<div class="row">
	<div class="col-lg-12">
		<h2 class="titr">چرا باید شرکت ما را انتخاب نمایید</h2>
	</div>
	<div class="col-md-6">
		<p>
			لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.
		</p>
		<p>
			در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
		</p>
		<ul>
			<li>خلاقیت در طراحی</li>
			<li>طراحی و چاپ ست اداری</li>
			<li>طراحی و چاپ کارت ویزیت</li>
			<li>مشاور تبلیغات و بازاریابی</li>
			<li>فروش محصولات گرافیکی و آموزشی</li>
			<li>طراحی و چاپ بسته بندی های کارخانجات</li>
			<li>طراحی و برنامه نویسی اختصاصی وبسایت</li>
		</ul>
	</div>
	<div class="col-md-6">
		<img src="assets/img/10.png" alt="description" class="img-responsive">
	</div>
</div>